export const gifts = [
    {
        id: 1,
        img: '/img/products/календарь/календарь.png',
        title: 'Набор кондитерских изделий Kinder® Maxi Mix «Новогодний календарь», 237&nbsp;г',
        description: 'Новый год — волшебный праздник, который все ждут с нетерпением. Сделайте ожидание ещё более радостным и запоминающимся вместе с новогодним календарём Kinder®!<br/>В новогоднем календаре Kinder® 31 окошко (по одному на каждый день декабря). Открывайте по одному каждый день, находите спрятанные подарки Kinder® и выполняйте увлекательные задания.<br/>Новогодний календарь Kinder® поможет создать радостные моменты для ребёнка каждый день, пока он ждёт наступление Нового Года!<br/><br/>В наборе:<ul><li>фигурный молочный шоколад Kinder® — 5 шт.;</li><li>шоколад молочный Kinder® Chocolate Mini — 7 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками Mini — 7 шт.;</li><li>шоколад молочный Kinder® Chocolate Happy — 6 шт.;</li><li>вафли Kinder Bueno Mini — 6 шт.</li><ul>',
        toys: []
    },
    {
        id: 2,
        img: '/img/products/календарь/календарь2.png',
        title: 'Набор кондитерских изделий Kinder® Maxi Mix «Новогодний календарь», 237&nbsp;г',
        description: 'Новый год — волшебный праздник, который все ждут с нетерпением. Сделайте ожидание ещё более радостным и запоминающимся вместе с новогодним календарём Kinder®!<br/>В новогоднем календаре Kinder® 31 окошко (по одному на каждый день декабря). Открывайте по одному каждый день, находите спрятанные подарки Kinder® и выполняйте увлекательные задания.<br/>Новогодний календарь Kinder® поможет создать радостные моменты для ребёнка каждый день, пока он ждёт наступление Нового Года!<br/><br/>В наборе:<ul><li>фигурный молочный шоколад Kinder® — 5 шт.;</li><li>шоколад молочный Kinder® Chocolate Mini — 7 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками Mini — 7 шт.;</li><li>шоколад молочный Kinder® Chocolate Happy — 6 шт.;</li><li>вафли Kinder Bueno Mini — 6 шт.</li><ul>',
        toys: []
    },
    {
        id: 3,
        img: '/img/products/игрушка/1.png',
        title: 'Набор кондитерский изделий Kinder® Mix с подарком, 137,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и плюшевой игрушкой — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>вафли Kinder Bueno —  1 шт.; </li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 1 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт;</li><li>плюшевая игрушка.</li></ul>',
        toys: []
    },
    {
        id: 4,
        img: '/img/products/игрушка/2.png',
        title: 'Набор кондитерский изделий Kinder® Mix с подарком, 137,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и плюшевой игрушкой — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>вафли Kinder Bueno —  1 шт.; </li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 1 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт;</li><li>плюшевая игрушка.</li></ul>',
        toys: []
    },
    {
        id: 5,
        img: '/img/products/игрушка/3.png',
        title: 'Набор кондитерский изделий Kinder® Mix с подарком, 137,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и плюшевой игрушкой — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>вафли Kinder Bueno —  1 шт.; </li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 1 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт;</li><li>плюшевая игрушка.</li></ul>',
        toys: []
    },
    {
        id: 6,
        img: '/img/products/игрушка/4.png',
        title: 'Набор кондитерский изделий Kinder® Mix с подарком, 137,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и плюшевой игрушкой — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>вафли Kinder Bueno —  1 шт.; </li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 1 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт;</li><li>плюшевая игрушка.</li></ul>',
        toys: []
    },
    {
        id: 7,
        img: '/img/products/игрушка/5.png',
        title: 'Набор кондитерский изделий Kinder® Mix с подарком, 137,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и плюшевой игрушкой — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>вафли Kinder Bueno —  1 шт.; </li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 1 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт;</li><li>плюшевая игрушка.</li></ul>',
        toys: []
    },
    {
        id: 8,
        img: '/img/products/рожкиоленя/1.png',
        title: 'Набор кондитерский изделий Kinder® Mix «Рожки оленя», 167&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и игрушкой — прекрасный подарок для ребёнка!<br/>Перевоплотиться в симпатичного новогоднего оленёнка? Это то, что нужно, для праздничного настроения!<br/><br/>В наборе:<ul><li>шоколад молочный Kinder® Chocolate Mini — 10 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками Mini — 10 шт.;</li><li>вафли Kinder Bueno Mini — 10 шт.;</li><li>плюшевая игрушка.</li><ul>',
        toys: []
    },
    {
        id: 9,
        img: '/img/products/рожкиоленя/2.png',
        title: 'Набор кондитерский изделий Kinder® Mix «Рожки оленя», 167&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® и игрушкой — прекрасный подарок для ребёнка!<br/>Перевоплотиться в симпатичного новогоднего оленёнка? Это то, что нужно, для праздничного настроения!<br/><br/>В наборе:<ul><li>шоколад молочный Kinder® Chocolate Mini — 10 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками Mini — 10 шт.;</li><li>вафли Kinder Bueno Mini — 10 шт.;</li><li>плюшевая игрушка.</li><ul>',
        toys: []
    },
    {
        id: 10,
        img: '/img/products/kinder_mix.png',
        title: 'Набор кондитерский изделий Kinder® Mix «Кормушка для птиц», 99,7&nbsp;г',
        description: 'Любимые продукты Kinder® в упаковке в виде кормушки для птиц, которую можно повесить на дерево — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>шоколад молочный Kinder® Maxi —  2 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт.;</li><li>шоколад молочный Kinder® Chocolate Mini — 3 шт.;</li><li>вафли Kinder Bueno Mini — 3 шт.</li><ul>',
        toys: []
    },
    {
        id: 11,
        img: '/img/products/mix223/1.png',
        title: 'Набор кондитерский изделий Kinder® Maxi Mix, 223&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка! В этом году в уникальном дизайне с героями любимого мультфильма «Маша и Медведь».<br/><br/>В наборе:<ul><li>яйцо Kinder Сюрприз — 1 шт.;</li><li>вафли Kinder Bueno — 1 шт.;</li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 3 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками — 2 шт.</li><ul>',
        toys: []
    },
    {
        id: 12,
        img: '/img/products/mix223/2.png',
        title: 'Набор кондитерский изделий Kinder® Maxi Mix, 223&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка! В этом году в уникальном дизайне с героями любимого мультфильма «Маша и Медведь».<br/><br/>В наборе:<ul><li>яйцо Kinder Сюрприз — 1 шт.;</li><li>вафли Kinder Bueno — 1 шт.;</li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 3 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками — 2 шт.</li><ul>',
        toys: []
    },
    {
        id: 13,
        img: '/img/products/mix106/1.png',
        title: 'Набор кондитерский изделий Kinder® Mix, 106,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка! В этом году в уникальном дизайне с героями любимого мультфильма «Маша и Медведь».<br/><br/>В наборе:<ul><li>яйцо Kinder Сюрприз — 1 шт.;</li><li>шоколад молочный Kinder® Maxi —  3 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт.</li><ul>',
        toys: []
    },
    {
        id: 14,
        img: '/img/products/mix106/2.png',
        title: 'Набор кондитерский изделий Kinder® Mix, 106,5&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка! В этом году в уникальном дизайне с героями любимого мультфильма «Маша и Медведь».<br/><br/>В наборе:<ul><li>яйцо Kinder Сюрприз — 1 шт.;</li><li>шоколад молочный Kinder® Maxi —  3 шт.; </li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт.</li><ul>',
        toys: []
    },
    {
        id: 15,
        img: '/img/products/mix187.png',
        title: 'Набор кондитерский изделий Kinder® Mix с новогодней игрой «Рождественская деревня», 187&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка!<br/><br/>А внутри — интересная игра. Соберите волшебную рождественскую деревню. Наслаждайтесь счастливыми моментами веселья и творчества с Kinder®!<br/><br/>В наборе:<ul><li>шоколад молочный Kinder® Chocolate Mini — 11 шт.;</li><li>фигурный молочный шоколад Kinder® — 5 шт.;</li><li>конфеты из молочного шоколада Kinder Schoko-Bons —  46 г.;</li><li>настольно-печатная игра.</li><ul>',
        toys: []
    },
    {
        id: 16,
        img: '/img/products/фигурка/1.png',
        title: 'Фигурный молочный шоколад Kinder Сюрприз с игрушкой, 36&nbsp;г',
        description: 'Фигурный молочный шоколад Kinder Сюрприз в форме новогодних персонажей и с игрушкой создан дарить праздничное настроение!',
        toys: []
    },
    {
        id: 17,
        img: '/img/products/фигурка/2.png',
        title: 'Фигурный молочный шоколад Kinder Сюрприз с игрушкой, 36&nbsp;г',
        description: 'Фигурный молочный шоколад Kinder Сюрприз в форме новогодних персонажей и с игрушкой создан дарить праздничное настроение!',
        toys: []
    },
    {
        id: 18,
        img: '/img/products/фигурка/3.png',
        title: 'Фигурный молочный шоколад Kinder Сюрприз с игрушкой, 36&nbsp;г',
        description: 'Фигурный молочный шоколад Kinder Сюрприз в форме новогодних персонажей и с игрушкой создан дарить праздничное настроение!',
        toys: []
    },
    {
        id: 19,
        img: '/img/products/фигурка/4.png',
        title: 'Фигурный молочный шоколад Kinder Сюрприз с игрушкой, 36&nbsp;г',
        description: 'Фигурный молочный шоколад Kinder Сюрприз в форме новогодних персонажей и с игрушкой создан дарить праздничное настроение!',
        toys: []
    },
    {
        id: 20,
        img: '/img/products/фигурка/5.png',
        title: 'Фигурный молочный шоколад Kinder Сюрприз с игрушкой, 36&nbsp;г',
        description: 'Фигурный молочный шоколад Kinder Сюрприз в форме новогодних персонажей и с игрушкой создан дарить праздничное настроение!',
        toys: []
    },
    {
        id: 21,
        img: '/img/products/choc_T4/1.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 50&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 22,
        img: '/img/products/choc_T4/2.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 50&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 23,
        img: '/img/products/choc_T4/3.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 50&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 23,
        img: '/img/products/Choc_T8/1.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 100&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 24,
        img: '/img/products/Choc_T8/2.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 100&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 25,
        img: '/img/products/Choc_T8/3.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 100&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 26,
        img: '/img/products/1.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 150&nbsp;г',
        description: 'Вкусный молочный шоколад Kinder® в новогодней упаковке поможет создать новогоднее настроение!',
        toys: []
    },
    {
        id: 27,
        img: '/img/products/star.png',
        title: 'Набор кондитерский изделий Kinder® Mini Mix, 34&nbsp;г',
        description: 'Какая новогодняя ёлка без звёздочки? Новогодний набор Kinder® в форме звезды можно использовать как украшение, а внутри ребёнка ждёт любимый молочный шоколад!<br/><br/>В наборе:<ul><li>шоколад молочный Kinder® Chocolate Mini — 3 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками Mini — 1 шт.;</li><li>вафли Kinder Bueno Mini — 1 шт.</li></ul>',
        toys: []
    },
    {
        id: 28,
        img: '/img/products/дедмороз/1_55.png',
        title: 'Фигурный молочный шоколад Kinder® Дед Мороз, 55&nbsp;г',
        description: 'Любимый молочный шоколад Kinder® в форме Дедушки Мороза!',
        toys: []
    },
    {
        id: 29,
        img: '/img/products/дедмороз/1_100.png',
        title: 'Фигурный молочный шоколад Kinder® Дед Мороз, 110&nbsp;г',
        description: 'Любимый молочный шоколад Kinder® в форме Дедушки Мороза!',
        toys: []
    },
    {
        id: 30,
        img: '/img/products/Happy_moments.png',
        title: 'Набор кондитерский изделий Kinder® Happy Moments, 242&nbsp;г',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка!<br/><br/>В наборе:<ul><li>шоколад молочный Kinder® Chocolate Mini — 12 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками Mini — 8 шт.;</li><li>конфеты из молочного шоколада Kinder Schoko-Bons — 9 шт.;</li><li>вафли Kinder Bueno Mini — 7 шт.;</li><li>вафли Kinder Bueno White Mini — 7 шт.</li></ul>',
        toys: []
    },
    {
        id: 31,
        img: '/img/products/Мастерская.png',
        title: 'Шоколад Молочный Kinder® Chocolate с новогодней игрой «Мастерская Деда Мороза», 200&nbsp;г',
        description: 'Любимый молочный шоколад Kinder® и новогодняя игра — прекрасный подарок для ребёнка! Ведь в мастерской у Дедушки Мороза много интересного.',
        toys: []
    },
    {
        id: 32,
        img: '/img/products/киндерджой/1.png',
        title: 'Кондитерское изделие Kinder Joy с игрушкой, 20&nbsp;г',
        description: 'Двухслойная паста на основе молока и какао и покрытые какао вафельные шарики с молочным кремом внутри — двойная порция радости! А игрушки из специальной новогодней коллекции подарят ребёнку особенное настроение, чтобы сделать Новый Год ещё более весёлым.',
        toys: [
            {
                img: '/img/toys/20g/1.png',
            },
            {
                img: '/img/toys/20g/2.png',
            },
            {
                img: '/img/toys/20g/3.png',
            },
            {
                img: '/img/toys/20g/4.png',
            },
            {
                img: '/img/toys/20g/5.png',
            },
        ]
    },
    {
        id: 33,
        img: '/img/products/киндерджой/2.png',
        title: 'Кондитерское изделие Kinder Joy с игрушкой, 20&nbsp;г',
        description: 'Двухслойная паста на основе молока и какао и покрытые какао вафельные шарики с молочным кремом внутри — двойная порция радости! А игрушки из специальной новогодней коллекции подарят ребёнку особенное настроение, чтобы сделать Новый Год ещё более весёлым.',
        toys: [
            {
                img: '/img/toys/20g/1.png',
            },
            {
                img: '/img/toys/20g/2.png',
            },
            {
                img: '/img/toys/20g/3.png',
            },
            {
                img: '/img/toys/20g/4.png',
            },
            {
                img: '/img/toys/20g/5.png',
            },
        ]
    },
    {
        id: 34,
        img: '/img/products/киндерджой/3.png',
        title: 'Кондитерское изделие Kinder Joy с игрушкой, 20&nbsp;г',
        description: 'Двухслойная паста на основе молока и какао и покрытые какао вафельные шарики с молочным кремом внутри — двойная порция радости! А игрушки из специальной новогодней коллекции подарят ребёнку особенное настроение, чтобы сделать Новый Год ещё более весёлым.',
        toys: [
            {
                img: '/img/toys/20g/1.png',
            },
            {
                img: '/img/toys/20g/2.png',
            },
            {
                img: '/img/toys/20g/3.png',
            },
            {
                img: '/img/toys/20g/4.png',
            },
            {
                img: '/img/toys/20g/5.png',
            },
        ]
    },
    {
        id: 35,
        img: '/img/products/киндерджой/4.png',
        title: 'Кондитерское изделие Kinder Joy с игрушкой, 20&nbsp;г',
        description: 'Двухслойная паста на основе молока и какао и покрытые какао вафельные шарики с молочным кремом внутри — двойная порция радости! А игрушки из специальной новогодней коллекции подарят ребёнку особенное настроение, чтобы сделать Новый Год ещё более весёлым.',
        toys: [
            {
                img: '/img/toys/20g/1.png',
            },
            {
                img: '/img/toys/20g/2.png',
            },
            {
                img: '/img/toys/20g/3.png',
            },
            {
                img: '/img/toys/20g/4.png',
            },
            {
                img: '/img/toys/20g/5.png',
            },
        ]
    },
    {
        id: 36,
        img: '/img/products/kinderx3.png',
        title: 'Kinder Сюрприз Т3 Новый год',
        description: 'Игрушка, молочный шоколад и радостное ожидание сюрприза в тройном размере — праздничного настроения станет ещё больше!',
        toys: []
    },
    {
        id: 37,
        img: '/img/products/mix199/1.png',
        title: 'Набор кондитерский изделий Kinder® Mix, 199&nbsp;г ',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка! В этом году в уникальном дизайне с героями любимого мультфильма «Маша и Медведь».<br/><br/>В наборе:<ul><li>яйцо Kinder Сюрприз — 1 шт.;</li><li>вафли Kinder Bueno — 1 шт.;</li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 3 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт.</li><ul>',
        toys: []
    },
    {
        id: 38,
        img: '/img/products/mix199/2.png',
        title: 'Набор кондитерский изделий Kinder® Mix, 199&nbsp;г ',
        description: 'Новогодний набор с любимыми продуктами Kinder® — прекрасный подарок для ребёнка! В этом году в уникальном дизайне с героями любимого мультфильма «Маша и Медведь».<br/><br/>В наборе:<ul><li>яйцо Kinder Сюрприз — 1 шт.;</li><li>вафли Kinder Bueno — 1 шт.;</li><li>шоколад молочный Kinder® Chocolate (50 г) — 1 шт.;</li><li>шоколад молочный Kinder® Maxi — 3 шт.;</li><li>шоколад молочный Kinder® Chocolate со злаками — 1 шт.</li><ul>',
        toys: []
    },
    {
        id: 39,
        img: '/img/products/киндерсюрприз220г/1.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 220&nbsp;г',
        description: 'Всё, за что дети так любят Kinder Сюрприз, в специальном большом формате. Большие новогодние игрушки, вкусный молочный шоколад и радостное ожидание сюрприза!',
        toys: [
            {
                img: '/img/toys/220g/1.png',
            },
            {
                img: '/img/toys/220g/2.png',
            },
            {
                img: '/img/toys/220g/3.png',
            },
        ]
    },
    {
        id: 40,
        img: '/img/products/киндерсюрприз220г/2.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 220&nbsp;г',
        description: 'Всё, за что дети так любят Kinder Сюрприз, в специальном большом формате. Большие новогодние игрушки, вкусный молочный шоколад и радостное ожидание сюрприза!',
        toys: [
            {
                img: '/img/toys/220g/4.png',
            },
            {
                img: '/img/toys/220g/5.png',
            },
            {
                img: '/img/toys/220g/6.png',
            },
        ]
    },
    {
        id: 41,
        img: '/img/products/киндерсюрприз20г/1.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 20&nbsp;г',
        description: 'Новогодняя игрушка, молочный шоколад и радостное ожидание сюрприза — это ещё не всё! Kinder Сюрприз можно повесить на ёлку, и праздничного настроения станет ещё больше!',
        toys: [
            {
                img: '/img/toys/20g/11.png',
            },
            {
                img: '/img/toys/20g/12.png',
            },
            {
                img: '/img/toys/20g/13.png',
            },
            {
                img: '/img/toys/20g/14.png',
            },
            {
                img: '/img/toys/20g/15.png',
            },
            {
                img: '/img/toys/20g/16.png',
            },
            {
                img: '/img/toys/20g/17.png',
            },
            {
                img: '/img/toys/20g/18.png',
            },
        ]
    },
    {
        id: 42,
        img: '/img/products/киндерсюрприз20г/2.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 20&nbsp;г',
        description: 'Новогодняя игрушка, молочный шоколад и радостное ожидание сюрприза — это ещё не всё! Kinder Сюрприз можно повесить на ёлку, и праздничного настроения станет ещё больше!',
        toys: [
            {
                img: '/img/toys/20g/11.png',
            },
            {
                img: '/img/toys/20g/12.png',
            },
            {
                img: '/img/toys/20g/13.png',
            },
            {
                img: '/img/toys/20g/14.png',
            },
            {
                img: '/img/toys/20g/15.png',
            },
            {
                img: '/img/toys/20g/16.png',
            },
            {
                img: '/img/toys/20g/17.png',
            },
            {
                img: '/img/toys/20g/18.png',
            },
        ]
    },
    {
        id: 43,
        img: '/img/products/киндерсюрприз20г/3.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 20&nbsp;г',
        description: 'Новогодняя игрушка, молочный шоколад и радостное ожидание сюрприза — это ещё не всё! Kinder Сюрприз можно повесить на ёлку, и праздничного настроения станет ещё больше!',
        toys: [
            {
                img: '/img/toys/20g/11.png',
            },
            {
                img: '/img/toys/20g/12.png',
            },
            {
                img: '/img/toys/20g/13.png',
            },
            {
                img: '/img/toys/20g/14.png',
            },
            {
                img: '/img/toys/20g/15.png',
            },
            {
                img: '/img/toys/20g/16.png',
            },
            {
                img: '/img/toys/20g/17.png',
            },
            {
                img: '/img/toys/20g/18.png',
            },
        ]
    },
    {
        id: 44,
        img: '/img/products/киндерсюрприз20г/4.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 20&nbsp;г',
        description: 'Новогодняя игрушка, молочный шоколад и радостное ожидание сюрприза — это ещё не всё! Kinder Сюрприз можно повесить на ёлку, и праздничного настроения станет ещё больше!',
        toys: [
            {
                img: '/img/toys/20g/11.png',
            },
            {
                img: '/img/toys/20g/12.png',
            },
            {
                img: '/img/toys/20g/13.png',
            },
            {
                img: '/img/toys/20g/14.png',
            },
            {
                img: '/img/toys/20g/15.png',
            },
            {
                img: '/img/toys/20g/16.png',
            },
            {
                img: '/img/toys/20g/17.png',
            },
            {
                img: '/img/toys/20g/18.png',
            },
        ]
    },
    {
        id: 45,
        img: '/img/products/киндерсюрприз20г/5.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 20&nbsp;г',
        description: 'Новогодняя игрушка, молочный шоколад и радостное ожидание сюрприза — это ещё не всё! Kinder Сюрприз можно повесить на ёлку, и праздничного настроения станет ещё больше!',
        toys: [
            {
                img: '/img/toys/20g/11.png',
            },
            {
                img: '/img/toys/20g/12.png',
            },
            {
                img: '/img/toys/20g/13.png',
            },
            {
                img: '/img/toys/20g/14.png',
            },
            {
                img: '/img/toys/20g/15.png',
            },
            {
                img: '/img/toys/20g/16.png',
            },
            {
                img: '/img/toys/20g/17.png',
            },
            {
                img: '/img/toys/20g/18.png',
            },
        ]
    },
    {
        id: 46,
        img: '/img/products/киндерсюрприз20г/6.png',
        title: 'Яйцо Kinder Сюрприз c игрушкой внутри, 20&nbsp;г',
        description: 'Новогодняя игрушка, молочный шоколад и радостное ожидание сюрприза — это ещё не всё! Kinder Сюрприз можно повесить на ёлку, и праздничного настроения станет ещё больше!',
        toys: [
            {
                img: '/img/toys/20g/11.png',
            },
            {
                img: '/img/toys/20g/12.png',
            },
            {
                img: '/img/toys/20g/13.png',
            },
            {
                img: '/img/toys/20g/14.png',
            },
            {
                img: '/img/toys/20g/15.png',
            },
            {
                img: '/img/toys/20g/16.png',
            },
            {
                img: '/img/toys/20g/17.png',
            },
            {
                img: '/img/toys/20g/18.png',
            },
        ]
    },
    {
        id: 47,
        img: '/img/products/киндермакси/1.png',
        title: 'Яйцо Kinder Сюрприз Maxi c игрушкой внутри, 100&nbsp;г',
        description: 'Всё, за что дети так любят Kinder Сюрприз, в специальном большом формате. Большие новогодние игрушки, вкусный молочный шоколад и радостное ожидание сюрприза!',
        toys: [
            {
                img: '/img/toys/100g/1.png',
            },
            {
                img: '/img/toys/100g/2.png',
            },
            {
                img: '/img/toys/100g/3.png',
            },
            {
                img: '/img/toys/100g/4.png',
            },
            {
                img: '/img/toys/100g/5.png',
            },
        ]
    },
    {
        id: 48,
        img: '/img/products/киндермакси/2.png',
        title: 'Яйцо Kinder Сюрприз Maxi c игрушкой внутри, 100&nbsp;г',
        description: 'Всё, за что дети так любят Kinder Сюрприз, в специальном большом формате. Большие новогодние игрушки, вкусный молочный шоколад и радостное ожидание сюрприза!',
        toys: [
            {
                img: '/img/toys/100g/1.png',
            },
            {
                img: '/img/toys/100g/2.png',
            },
            {
                img: '/img/toys/100g/3.png',
            },
            {
                img: '/img/toys/100g/4.png',
            },
            {
                img: '/img/toys/100g/5.png',
            },
        ]
    },
    {
        id: 49,
        img: '/img/products/киндермакси/3.png',
        title: 'Яйцо Kinder Сюрприз Maxi c игрушкой внутри, 100&nbsp;г',
        description: 'Всё, за что дети так любят Kinder Сюрприз, в специальном большом формате. Большие новогодние игрушки, вкусный молочный шоколад и радостное ожидание сюрприза!',
        toys: [
            {
                img: '/img/toys/100g/1.png',
            },
            {
                img: '/img/toys/100g/2.png',
            },
            {
                img: '/img/toys/100g/3.png',
            },
            {
                img: '/img/toys/100g/4.png',
            },
            {
                img: '/img/toys/100g/5.png',
            },
        ]
    },
    {
        id: 50,
        img: '/img/products/киндермакси/4.png',
        title: 'Яйцо Kinder Сюрприз Maxi c игрушкой внутри, 100&nbsp;г',
        description: 'Всё, за что дети так любят Kinder Сюрприз, в специальном большом формате. Большие новогодние игрушки, вкусный молочный шоколад и радостное ожидание сюрприза!',
        toys: [
            {
                img: '/img/toys/100g/1.png',
            },
            {
                img: '/img/toys/100g/2.png',
            },
            {
                img: '/img/toys/100g/3.png',
            },
            {
                img: '/img/toys/100g/4.png',
            },
            {
                img: '/img/toys/100g/5.png',
            },
        ]
    },
    {
        id: 51,
        img: '/img/products/bons.45.png',
        title: 'Конфеты Kinder Shoko-Bons, 46 г/125&nbsp;г.',
        description: 'Kinder Schoko-Bons — шоколад Kinder® в форме конфетки. Это весёлое лакомство, которым так легко и радостно делиться друг с другом, в специальном новогоднем дизайне!',
        toys: []
    },
    {
        id: 53,
        img: '/img/products/metr.png',
        title: 'Шоколад молочный Kinder® Chocolate с молочной начинкой, 300&nbsp;г.',
        description: 'Целых полметра любимого молочного шоколада Kinder® в новогодней упаковке — прекрасный подарок для ребёнка!',
        toys: []
    },

    
];